/* 
  ShareLocalizable.strings
  WeChatMac

  Created by wenhuanyang on 17/2/23.
  Copyright © 2017年 Tencent. All rights reserved.
*/

"ShareExtension.Cancel" = "Annulla";
"ShareExtension.SendToFriend" = "Condividi con amici";
"ShareExtension.FavToWeChat" = "Preferito";
"ShareExtension.FileCount" = "%d file";
"ShareExtension.Loading" = "Caricamento…";
"ShareExtension.NoTitle" = "No title";
